
/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "62j-Ib-Td5"; Note = "Main Menu header"; */
"62j-Ib-Td5.title" = "設定";

/* Class = "UILabel"; text = "Send feedback"; ObjectID = "6Z2-0N-PSp"; */
"6Z2-0N-PSp.text" = "傳送回饋意見";

/* Class = "UILabel"; text = "Help us make AdGuard better"; ObjectID = "Em7-2h-SKs"; */
"Em7-2h-SKs.text" = "幫助我們使AdGuard更好";

/* Class = "UILabel"; text = "Advanced"; ObjectID = "L2l-pO-K3q"; Note = "(Main Menu) Advanced Settings caption"; */
"L2l-pO-K3q.text" = "進階的";

/* Class = "UILabel"; text = "What is AdGuard"; ObjectID = "NQS-fl-oOe"; */
"NQS-fl-oOe.text" = "AdGuard是什麼？";

/* Class = "UILabel"; text = "Choose from a variety of filters"; ObjectID = "YRx-VR-yid"; */
"YRx-VR-yid.text" = "從各種各樣的過濾器中選擇";

/* Class = "UITableViewController"; title = "Settings"; ObjectID = "bEE-nS-r3u"; */
"bEE-nS-r3u.title" = "設定";

/* Class = "UILabel"; text = "User filter"; ObjectID = "bVe-ys-rO9"; Note = "(MainMenuController) user filter caption"; */
"bVe-ys-rO9.text" = "使用者過濾器";

/* Class = "UILabel"; text = "Filters"; ObjectID = "e0H-m9-qlc"; Note = "(Main Menu) filters caption"; */
"e0H-m9-qlc.text" = "過濾器";

/* Class = "UILabel"; text = "The list of websites you trust"; ObjectID = "f0z-YA-nbz"; */
"f0z-YA-nbz.text" = "您信任的網站之清單";

/* Class = "UILabel"; text = "DNS privacy"; ObjectID = "lbr-3S-fZX"; */
"lbr-3S-fZX.text" = "DNS 隱私";

/* Class = "UILabel"; text = "About"; ObjectID = "x8F-Jr-rGi"; */
"x8F-Jr-rGi.text" = "關於";

/* Class = "UILabel"; text = "Other settings"; ObjectID = "xb2-Gf-9h7"; */
"xb2-Gf-9h7.text" = "其它的設定";

/* Class = "UILabel"; text = "Contains custom filtering rules"; ObjectID = "zO5-hl-j78"; */
"zO5-hl-j78.text" = "包含自訂的過濾規則";
